% setdefault('user', '')
% include('header.tpl')
% include('navbar.tpl')



	<div id="adbox">
		<div class="clearfix">
			<img src="images/my-img.png" alt="Img" height="342" width="368">
			<div>
				<h1>Ханифест</h1>
				<h2>Система заявок</h2>
				<p>
					Подать заявку на наш фестиваль очень просто, особенно если у вас есть интеллект! <span><a href="/add" class="btn">Подать</a><b>Да-да, просто нажать кнопку!</b></span>
				</p>
			</div>
		</div>
	</div>
	
	<div id="contents">
		<div id="tagline" class="clearfix">
			<h1>Присоединяйтесь к нам </h1>
			<div>
				<p>
					Безумный угар и сумашествие гарантированы вам все время, которые вы проведете с нами.
				</p>
				<p>
					А еще это практически бесплатно. Не считая цены билета конечно.
				</p>
				<p>
					Мы даже доставим вас домой после мероприятия. На такси. За ваш счет.
				</p>
			</div>
			<div>
				<p>
					Подача заявки не обязывает вас выступать. Просто подайте заявку и прячьтесь от нас!
				</p>
				<p>
					Проносить алкоголь на фестиваль нельзя, стоит помнить об этом. Но если очень хочется, то можно. Об этом тоже стоит помнить!
				</p>
				<p>
					Если когда нибудь эта система заработает, я буду удивлен.
				</p>
			</div>
		</div>
	</div>


	<div>
		<ul id="navigation">
			<li>
				<a href="/isadmin"> Я админ?</a>
			</li>
        </ul>
	</div>	
	


	% include('footer.tpl')